<?php
	$Page = 3;
	include_once("includes/first.php");

	$SeoTitle = "Автобиография - д-р Юлия Дончева PhD";

	include_once("includes/head.php");
	include_once("includes/header.php");
?>
	<section id="left">
		<h1>Автобиография</h1>

		<a href="downloads/cv.eng.doc" target="_blank">
			<img src="images/icons/download.png" width="24" height="24" class="download" alt="Julia Doncheva" /><span class="download">Download / view CV in English</span>
		</a>

		<br /><br />
		
		<p>
			<strong>Лична информация</strong>

			<ul>
				<li>Име: Юлия Георгиева Дончева</li>
				<li>Адрес: ул. "Петрохан" 96, бл. "В.Биковски", пк 19, гр. Русе 7005</li>
				<li>Телефон: 0889 418 514</li>
				<li>E-mail: juliadoncheva13@yahoo.com</li>
				<li>Националност: българска</li>
				<li>Дата на раждане: 13 февруари</li>
			</ul>

			<strong>Трудов стаж</strong>

			<ul>
				<li>Дати (от-до): 1994 до 2008 година; 2013 година</li>
				<li>Име и адрес на работодателя:</li>
				<ul>
					<li>ЦДГ "Русалка", ул. "Шумнатица" 4 – до 31 август 2008;</li>
					<li>ЦСДГ "Ралица", ул. "Искър" 41 – от 01 септември 2008 до 01 юни 2012;</li>
					<li>РУ "Ангел Кънчев" – от 23 януари 2010 – хоноруван преподавател;</li>
					<li>РУ "Ангел Кънчев" – от 01 юни основен трудов договор;</li>
				</ul>
				<li>Сфера на работа:</li>
				<ul>
					<li>Системата на средното образование;</li>
					<li>Системата на висшето образование;</li>
				</ul>
				<li>Заемана длъжност:</li>
				<ul>
					<li>Учител;</li>
					<li>Хоноруван преподавател;</li>
					<li>Главен асистент, доктор по Педагогика (теория на възпитанието и дидактика);</li>
				</ul>
				<li>Основни дейности и отговорности:</li>
				<ul>
					<li>Възпитание и образование на деца от предучилищна възраст;</li>
					<li>"Педагогика на овладяване на елементарни математически представи" – като хоноруван преподавател;</li>
				</ul>
				<li>Титуляр на следните дисциплини:</li>
				<ul>
					<li>Педагогика на взаимодействието "Дете – среда";</li>
					<li>Методика на обучението – "Човек – общество";</li>
					<li>Разработване на социално-педагогически проект;</li>
					<li>Методист при хоспетиране, текуща педагогическа практика в началното училище и детската градниа;</li>
				</ul>
			</ul>

			<strong>Образование и обучение</strong>

			<ul>
				<li>Дати (от-до):</li>
				<ul>
					<li>Магистратура по Предучилищна педагогика – 1994 година;</li>
					<li>Защитена Първа преквалификационна степен – 2001 година;</li>
					<li>Магистратура по Психология и социология в управлението – 2008 година;</li>
					<li>Докторант в СУ катедра "Теория на възпитанието" – 2008 година;</li>
					<li>Защитена образователна и научна степен "Доктор по професионално направление Педагогика" – 2011 година;</li>
				</ul>
				<li>Име и вид на образователната организация:</li>
				<ul>
					<li>Великотърновски университет "Св. св. Кирил и Методий" – и двете магистратури;</li>
					<li>Департамент за информация и усъвършенстване на учителите – София – 1-ва ПКС (Първа квалификационна степен);</li>
					<li>Софийски университет "Св. Климент Охридски" – Доктор по професионално направление "Педагогика";</li>
				</ul>
				<li>Основни професионални умения:</li>
				<ul>
					<li>Предучилищен педагог;</li>
					<li>Психология и социология в управлението;</li>
					<li>Доктор по Педагогика (теория на възпитанието и дидактика);</li>
				</ul>
				<li>Наименование на придобитата квалификация:</li>
				<ul>
					<li>Детски учител;</li>
					<li>Мениджър човешки ресурси;</li>
					<li>Университетски преподавател;</li>
				</ul>
			</ul>

			<strong>Майчин език:</strong> Български език<br /><br />

			<strong>Чужди езици</strong>	

			<ul>
				<li>Руски</li>
				<ul>
					<li>Разбиране</li>
					<ul>
						<li>Слушане – C1 – свободно ниво на владеене</li>
						<li>Четене – C2 – свободно ниво на владеене</li>
					</ul>
					<li>Разговор</li>
					<ul>
						<li>Участие в разговор – C1 – свободно ниво на владеене</li>
						<li>Самостоятелно устно изложение – свободно ниво на владеене</li>
					</ul>
					<li>Писане – C1 – свободно ниво на владеене</li>
				</ul>
				<li>Английски</li>
				<ul>
					<li>Разбиране</li>
					<ul>
						<li>Слушане – B1 – самостоятелно ниво на владеене</li>
						<li>Четене – B2 – самостоятелно ниво на владеене</li>
					</ul>
					<li>Разговор</li>
					<ul>
						<li>Участие в разговор – B1 – самостоятелно ниво на владеене</li>
						<li>Самостоятелно устно изложение – B1 – самостоятелно ниво на владеене</li>
					</ul>
					<li>Писане – B1 – самостоятелно ниво на владеене</li>
				</ul>
				<li>Румънски</li>
				<ul>
					<li>Разбиране</li>
					<ul>
						<li>Слушане – A1 – основно ниво на владеене</li>
						<li>Четене – A1 – основно ниво на владеене</li>
					</ul>
					<li>Разговор</li>
					<ul>
						<li>Участие в разговор – A1 – основно ниво на владеене</li>
					</ul>
				</ul>
			</ul>

			<strong>Социални умения и компетенции</strong>	

			<ul>
				<li>Работа с родителите като педагог с деца от малцинствен произход неминуемо допринася за социални умения, контакти и компетенции от моя страна в полза на ползотворната съвместна работа.</li>
			</ul>

			<strong>Организационни умения и компетенции</strong>	

			<ul>
				<li>Председател на синдикална секция по месторабота от 2000 до 2008 година. Участие в обучаващи семинари и конференции за придобиване на организационни умения и компетенции по нормативната уредба в системата на средното образование. Разработване на проекти.</li>
			</ul>

			<strong>Технически умения и компетенции</strong>	

			<ul>
				<li>Компютърни умения по приложни програми MS Office WindowsXp Pro [Word, Excel, Power Point] Internet – (виртуално общуване)</li>
				<li>Личен блог – <a href="http://www.julia13.blog.bg" target="_blank">julia13.blog.bg</a></li>
				<li>Личен сайт – <a href="http://www.juliadoncheva.com" target="_blank">juliadoncheva.com</a></li>
			</ul>

			<strong>Артистични умения и компетенции</strong>	

			<ul>
				<li>Нотна грамотност и свирене на музикален инструмент – акордеон; Приложен дизайн на малка пластика и декорация.</li>
			</ul>

			<strong>Други умения и компетенции</strong>	

			<ul>
				<li>Спечелен национален конкурс за написване на статия по случай юбилея на списание "Предучилищно възпитание" – 2002г;</li>
				<li>Удостоена с Национална награда по случай юбилей на списане "Предучилищно възпитание" – април 2007 година;</li>
				<li>Член на Съюза на учените в България – клон Русе. Приета на 15.11.2007г;</li>
				<li>126 популярни публикации в страната и чужбина (САЩ)</li>
				<li>Над 25 статии в списания и 21 доклади в Национални научни конференции с международно участие до 2012 година;</li>
				<li>Изнасяне на лекции от 15 до 22 септември 2012 година – Teacher Training, Teaching Programme Lifelong Learning Programme, Teacher Mobility 2011-2012, ERASMUS Programme в Comenius Teacher Training Faculty Univerity of Miskolc, Sarospatak, Hungary.</li>
				<li>Обучение на чуждестранни студенти по програма "Еразъм" (2011 – 2012 учебна година) избрали учебната дисциплина Методика на обучението "Човек – общество"</li>
			</ul>	
		</p>

		<a href="downloads/cv.eng.doc" target="_blank">
			<img src="images/icons/download.png" width="24" height="24" class="download" alt="Julia Doncheva" /><span class="download">Download / view CV in English</span>
		</a>

		<p class="brd">&nbsp;</p>
		
		<a href="javascript: void(0);" id="toTop">Обратно в началото &raquo;</a>

		<script language="javascript">
			$(function() {
				$('#toTop').click(function() {
					$('body,html').animate({scrollTop:0},800);
				});	
			});
		</script>
		
	</section>
			
<?php
	include_once("includes/right.php");
	include_once("includes/footer.php");
?>
			