<?php
	$Page = 1;
	include_once("includes/first.php");
	include_once("includes/head.php");
	include_once("includes/header.php");
?>
	<section id="left">
		<h1>Здравейте, добре дошли!</h1>
		
		<p>
			Здравейте, аз съм Юлия Дончева, това е моят личен сайт.<br />
			Тук ще намерите лична и професионална информация - автобиография, публикации, галерия от снимки, както и актуални новини относно професионалните ми ангажименти в Русенски университет "Ангел Кънчев", и разбира се контактна информация.<br />
			Надявям се да съм ви полезна!
		</p>

		<br /><br />

		<h2>Мисъл на месеца</h2>

        <p>"Ако дойдеш на този свят, знаейки че си обичан и си отидеш от него, знаейки същото, тогава всичко, което се случва между началото и края, си заслужава!"</p>
        <p class="r">Майкъл Джексън</p>
        
        <p class="brd">&nbsp;</p>

		<p>"Искането на съвет е най-голямото доверие, което един човек може да окаже на друг."</p>
		<p class="r">Франсис Бейкън</p>
		
		<p class="brd">&nbsp;</p>

		<p>If there is a will there MUST be a way.</p>

		<p class="brd">&nbsp;</p>

		<p>Life isn’t about waiting for the storm to pass. It’s about learning to dance in the rain!</p>
		<p>(Животът не е, за да изчакаш да отмине бурята, а за да се научиш да танцуваш в дъжда!)</p>
		<p class="r">Антоан дьо Сент-Екзюпери</p>

		<p class="brd">&nbsp;</p>

		<p>"…Има поражения, които убиват, и поражения, които пробуждат."</p>

		<p class="brd">&nbsp;</p>

		<p>"Разликата между почти правилната дума и правилната е важно нещо – то е като разликата между светулка и светкавица."</p>
		<p class="r">Марк Твен</p>
		
		<p class="brd">&nbsp;</p>
		
		<h2>Благодаря ви, че посетихте моят сайт!</h2>

		<p>Информацията е обновена последно на 15.08.2015</p>
	</section>
			
<?php
	include_once("includes/right.php");
	include_once("includes/footer.php");
?>
			